<section class="login">
    <div class="container">
        <div class="row">
	            <div class="col-md-8 col-sm-12 col-xs-12">
            	<h1 class="login-title">РЕГИСТРАЦИЯ</h1>
            	<?php   echo (isset($info))? '<div class="alert alert-success" role="alert">'.$info.'</div>':'' ?>
		            <div class="text-center decorated-order">
		                <a href="<?php echo site_url('shop'); ?>">Переити В Онлайн Бутик</a>
		            </div>
	            </div>	
            <div class="col-md-4 col-sm-12 col-xs-12">
                <div class="about-us">
                    <h2>О нас</h2>
                    <p>Mac Baker – Это история одной домашней   кондитерской, которая радовала близких и друзей изысканными  французскими  и американскими  порционными десертами. Несмотря  на то, что мы растем благодаря своим любимым и верным единомышленникам, рецепт и формула наших  пирожных остается неизменным - #100% натуральные и свежие ингредиенты, # вдохновленность, #любовь к своему делу и каждому клиенту. Поэтому нам доверяют самые трепетные моменты   жизни, такие как  оформление стола для  крестин и дня  рождения  малыша, кенди - бары для свадеб и других торжеств, корпоративные заказы для коллег, подарок маме, бабушке или тете на 8 марта. </p>
                    <p>Нашим девизом и по сей день остается – Мы делаем то, во что верим!</p>
                </div>
            </div>
        </div>
    </div>
</section>