<section class="bakery-delivery">
    <div class="container">
        <div class="row">
           <div class="col-md-4 col-sm-6 col-xs-12">
               <div class="order-methods">
                   <h2>Способы заказа</h2>
                   <p>Вы можете сделать заказ на сайте, добавив нужный Вам десерт в корзину и нажав кнопку «Оформить заказ»</p>
                   <p>Или позвонить  Нам по телефону +7(915)4536686 (каждый день с 11.00-19.00)</p>
                   <p>Просим Вас, дорогие покупатели обратить внимание на то, что заказы с доставкой на следующий день  принимаются  за день до 16.30 .  Но если вдруг вы забыли это сделать, у нас в наличии всегда имеются  стандартные наборы  макаронс  на 6,9,12,24 шт, которые Вы сможете забрать сами, или с помощью срочной доставки день в день, предварительно позвонив по номеру +7 (915)4536686.</p>
               </div>
           </div>
           <div class="col-md-4 col-sm-6 col-xs-12">
               <div class="payment-methods">
                   <h2>Способы оплаты</h2>
                   <p>Дорогие покупатели, мы стараемся максимально упростить  способ оплаты, поэтому предлагаем Вам несколько вариантов.</p>
                   <p>Оплата наличными курьеру, если Вы заказали доставку <br> Онлайн-оплата.----------------------(банковская карта, через интернет банк, Qiwi – кошелек и тд.)</p>
               </div>
           </div>
           <div class="col-md-4 col-sm-6 col-xs-12">
               <div class="delivery">
                   <h2>Доставка</h2>
                   <p>Дорогие клиенты, к сожалению наши  хрупкие десерты ,  не пригодны для долгой транспортировки , поэтому мы доставляем десерты только   по Москве и по ближайшему Подмосковью. Но если Вы находитесь не в Москве, отправка в ваш город возможна, если  кто - то из Ваших друзей или знакомых согласен будет сам привезти Вам наши десерты. Таким образом, нашими постоянными клиентами являются люди из разных город  России, такие как Санкт- Петербург, Казань, Ярославль и даже за пределами России – Израиль, страны СНГ, Испания   и т.д.</p>
               </div>
           </div>
        </div>
        <div class="row">
           <div class="col-md-4 col-sm-6 col-xs-12">
               <div class="delivery-rule">
                   <h2><span>В</span> пределах <span>МКАД</span></h2>
                   <ul>
                       <li>Минимальная сумма заказа  в пределах МКАД -500р</li>
                       <li>Доставка день в день  от 450р</li>
                       <li>Доставка на следующий день- 350р</li>
                       <li>Интервалы доставок:</li>
                       <li>С 10.00 до 13.00</li>
                       <li>С 13.00 до 16.00</li>
                       <li>С 16.00 до 19.00</li>
                       <li>С 19.00 до 22.00</li>
                   </ul>
               </div>
           </div>
           <div class="col-md-4 col-sm-6 col-xs-12">
               <div class="delivery-rule">
                   <h2><span>З</span>а пределами <span>МКАД</span></h2>
                    <ul>
                        <li>Минимальная сумма заказа  за пределами МКАД -1000р</li>
                        <li>Доставка день в день  от  550р (до 5 км за МКАД)</li>
                        <li>Доставка на следующий день- 450р (до 5 км за МКАД)</li>
                        <li>Интервалы доставок: </li>
                        <li>С  11.00 до 22.00 (примерное время доставки Вы сможете согласовать с курьером по телефону)</li>
                        <li>Доставка заказов за МКАД более 5 км осуществляется только после   предварительного согласования по телефону с нашим менеджером.</li>
                    </ul>
               </div>
           </div>
        </div>
    </div>
</section>